export const reviews = [
  {
    id: 0,
    text:
      '«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе, где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме. И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная. Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».'
  },
  {
    id: 1,
    text: `
          Спектакль-эксперимент по пьесе, представленной на «Любимовке-2017», в котором камерная обстановка филиала театра Пушкина сливается с видеорядом, перетекая на экран и обратно на сцену.
          Герои узнаваемые и типичные настолько, что становится даже страшно.
          В рассказанной истории сталкиваются два мира, которые вряд ли можно примирить — преподаватель философии и его малограмотная студентка училища. А ещё в спектакле конфликтуют мир реальный и мир виртуальный. Название «С_училища» совсем неслучайно.
          Драма разыгрывается и закручивается неожиданно, героев преследуют тени прошлого, а жизнь преподаёт свои «уроки», цена ошибки в которых может быть очень высока, а второй попытки может и не быть.
          Спектакль потрясает, как холодный душ, и не оставляет равнодушным. Очень рекомендую!`
  },
  {
    id: 2,
    text: `Неплохой спектакль, вполне могу порекомендовать его к&nbsp;просмотру. Только имейте в&nbsp;виду, что в&nbsp;спектакле звучит довольно много &laquo;нецензурных белорусских слов&raquo;, как предупреждает перед началом спектакля один из&nbsp;актеров.
        В&nbsp;целом, сюжет спектакля представляет собой одну из&nbsp;вариаций любовного треугольника. Правда чертить этот треугольник один из&nbsp;главных героев спектакля, Серёжа, начал при несколько своеобразных обстоятельствах. По&nbsp;пьяной лавочке, да&nbsp;ещё и&nbsp;на&nbsp;спор.
        Спектакль интересен прежде всего как возможность понаблюдать за&nbsp;главной героиней, Танькой, в&nbsp;исполнении Таисии Вилковой. Скорее даже не&nbsp;понаблюдать, так как значительных сценических перемещений наяву не&nbsp;происходит (временами они вынесены на&nbsp;экран, и&nbsp;актеры, по&nbsp;сути, озвучивают картинку),&nbsp;&mdash; а&nbsp;послушать. Этакий сленг современных школьников и&nbsp;ПТУшников.
        Смотришь и&nbsp;слушаешь с&nbsp;грустной усмешкой. Вроде и&nbsp;забавно, но&nbsp;находиться рядом с&nbsp;такими молодыми персонажами в&nbsp;обычной жизни не&nbsp;хочется. Но&nbsp;приходится.
        Здесь мне кажется очень важным отметить сюжетный поворот, когда Серёжа и&nbsp;Танька отправляются в&nbsp;театр&nbsp;&mdash; в&nbsp;чуждую для Таньки среду, где она вступает в&nbsp;конфликт с&nbsp;одной из&nbsp;зрительниц, сделавшей ей&nbsp;замечание, когда та&nbsp;шумела во&nbsp;время спектакля. Знакомая не&nbsp;понаслышке ситуация.
        Театр в&nbsp;данном случае выступил, в&nbsp;моем понимании, в&nbsp;качестве барьера, делящего людей на&nbsp;тех, кто ходит в&nbsp;театр, испытывая в&nbsp;этом душевную потребность (воспитанных, интеллигентных людей), и&nbsp;тех, кто не&nbsp;ходит в&nbsp;театр (или попал туда случайно).
        
        Спектакль не&nbsp;произвёл на&nbsp;меня какого-то сильного впечатления. По&nbsp;исполнению довольно средний спектакль.
        Пожалуй, важен сам факт обращения автора пьесы, режиссёра спектакля к&nbsp;молодёжной среде, к&nbsp;среде простых людей, зачастую социально неблагополучных, которые живут среди нас, и&nbsp;с&nbsp;которыми лишний раз не&nbsp;хочется контактировать,&nbsp;&mdash; это они не&nbsp;ходят в&nbsp;театр и&nbsp;вряд&nbsp;ли когда-нибудь придут.
        Получается, спектакль про людей, являющихся антагонистами по&nbsp;отношению к&nbsp;тем, кто пришёл на&nbsp;этот спектакль (в&nbsp;театр),&nbsp;&mdash; людям, старающимся жить духовной жизнью.
        Надо постараться понять героев спектакля&nbsp;и... не&nbsp;быть такими, как они.`
  },
  {
    id: 3,
    text: `
      'Эта простая и прямолинейная Таня не столь мила, какова показалась изначально — привязала к себе и замучила она своего возлюбленного и требует теперь от него быть с ней нежным и слушаться её — а тому некуда деваться, потому как девушке известна страшная тайна Сергея, которой тот неосторожно с ней поделился. Но не только это отныне связывает их навеки — из тёмного прошлого внезапно возвращается её бывший — Костик (Николай Кисличенко). Тот хладнокровно требует правды от отца-алкоголика своей Таньки, и по всему видно — вцепился в неё навечно, и за любимую свою готов убить — ведь уже убивал, и срок свой отсидел, и вообще он парень серьёзный, от слова, данного единожды, не отступится.

      Таким вот жестоким оказывается столкновение низовых слоёв общества и интеллигенции, которая порой предстает продажной, пугливой и неуверенной в себе — её всегда можно сбить с истинного пути. И в этой коллизии есть место и юмору, и узнаваемым деталям — чего стоит только чаепитие в гостях у мамы героя (Наталья Рева-Рядинская), которая, не подозревая о страстях, пылающих в душах молодых людей, по-доброму пытается завязать общение с девушкой своего сына.
      
      Огорчает лишь то, что авторы, рисуя характеры своих героев, акцентируют использование обсценной лексики, которой щеголяет не только главная героиня и её окружение, но и её новый обречённый возлюбленный, перенимающий витиеватую речь и разговаривающий на её языке. И даже несмотря на это — между этими двумя пролегла целая бездна, которую никто из них не в силах преодолеть — слишком уж велика разница их взглядов на жизнь в этом мире.'`
  }
]
